
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Umieść wszystko na wierzchu";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Miniaturka";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MacBlip"; ObjectID = "56"; */
"56.title" = "MacBlip";

/* Class = "NSMenu"; title = "MacBlip"; ObjectID = "57"; */
"57.title" = "MacBlip";

/* Class = "NSMenuItem"; title = "About MacBlip"; ObjectID = "58"; */
"58.title" = "O MacBlipie...";

/* Class = "NSMenuItem"; title = "Close window"; ObjectID = "73"; */
"73.title" = "Zamknij";

/* Class = "NSMenu"; title = "Blip"; ObjectID = "81"; */
"81.title" = "Blip";

/* Class = "NSMenuItem"; title = "Blip"; ObjectID = "83"; */
"83.title" = "Blip";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Pomoc";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "MacBlip Help"; ObjectID = "111"; */
"111.title" = "Pomoc MacBlipa";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencje…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Hide MacBlip"; ObjectID = "134"; */
"134.title" = "Ukryj MacBlip";

/* Class = "NSMenuItem"; title = "Quit MacBlip"; ObjectID = "136"; */
"136.title" = "Zakończ MacBlip";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ukryj pozostałe";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Pokaż wszystkie";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Wstrzymaj mówienie";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Rozpocznij mówienie";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopiuj";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Zaznacz wszystko";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Wytnij";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Pisownia i gramatyka";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Sprawdź dokument teraz";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Usuń";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Pokaż pisownię i gramatykę";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Cofnij";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Znajdź następne";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Znajdź…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Przejdź do zaznaczonych";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Mowa";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Mowa";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Znajdź poprzednie";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Przywróć";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Pisownia i gramatyka";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Znajdź";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Sprawdzaj pisownię, gdy piszę";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Znajdź";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Szukaj zaznaczonego tekstu";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Sprawdzaj gramatykę i pisownię";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Zastąpienia";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Zastąpienia";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Inteligentne kopiowanie/wklejanie";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Inteligentne cudzysłowy";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Inteligentne łącza";

/* Class = "NSMenuItem"; title = "Refresh dashboard"; ObjectID = "378"; */
"378.title" = "Odśwież kokpit";

/* Class = "NSMenuItem"; title = "New message..."; ObjectID = "380"; */
"380.title" = "Nowa wiadomość...";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "383"; */
"383.title" = "Sprawdź aktualizacje...";

/* Class = "NSMenuItem"; title = "Open in browser"; ObjectID = "386"; */
"386.title" = "Otwórz w przeglądarce";
